{
  "<PAD>": 0,
  "<UNK>": 1,
  "把": 2,
  "自动": 3,
  "构建": 4,
  "切换": 5,
  "到": 6,
  "模式": 7,
  "吧": 8,
  "麻烦": 9,
  "将": 10,
  "帮": 11,
  "我": 12,
  "，": 13,
  "能": 14,
  "吗": 15,
  "需要": 16,
  "请": 17,
  "谢谢": 18,
  "改成": 19,
  "了": 20,
  "成": 21,
  "转为": 22,
  "为": 23,
  "换成": 24,
  "拜托": 25,
  "帮个": 26,
  "忙": 27,
  "帮忙": 28,
  "你": 29,
  "操作": 30,
  "一下": 31,
  "从": 32,
  "手动": 33,
  "发布": 34,
  "仓": 35,
  "的": 36,
  "关掉": 37,
  "功能": 38,
  "关闭": 39,
  "我关": 40,
  "关了": 41,
  "给关": 42,
  "得": 43,
  "它": 44,
  "不能": 45,
  "该": 46,
  "被": 47,
  "给": 48,
  "应该": 49,
  "掉": 50,
  "关": 51,
  "可以": 52,
  "重置": 53,
  "一次": 54,
  "啦": 55,
  "启动": 56,
  "我要": 57,
  "现在": 58,
  "流程": 59,
  "起来": 60,
  "想": 61,
  "程序": 62,
  "运行": 63,
  "任务": 64,
  "开始": 65,
  "系统": 66,
  "处理": 67,
  "触发": 68,
  "编译": 69,
  "今天天气": 70,
  "怎么样": 71,
  "？": 72,
  "我订": 73,
  "一张": 74,
  "明天": 75,
  "去": 76,
  "上海": 77,
  "机票": 78,
  "。": 79,
  "这个": 80,
  "电影": 81,
  "评分": 82,
  "是": 83,
  "多少": 84,
  "如何": 85,
  "做": 86,
  "一道": 87,
  "番茄": 88,
  "炒蛋": 89,
  "手机": 90,
  "电量": 91,
  "还有": 92,
  "会议": 93,
  "几点": 94,
  "这": 95,
  "本书": 96,
  "作者": 97,
  "谁": 98,
  "软件": 99,
  "怎么": 100,
  "卸载": 101,
  "这里": 102,
  "公司": 103,
  "多久": 104,
  "申请": 105,
  "护照": 106,
  "这棵树": 107,
  "什么": 108,
  "品种": 109,
  "找": 110,
  "一部": 111,
  "好看": 112,
  "电视剧": 113,
  "电脑": 114,
  "内存": 115,
  "多": 116,
  "大": 117,
  "开通": 118,
  "网银": 119,
  "景点": 120,
  "门票": 121,
  "钱": 122,
  "航班": 123,
  "会": 124,
  "延误": 125,
  "备份": 126,
  "数据": 127,
  "盆花": 128,
  "浇": 129,
  "水": 130,
  "附近": 131,
  "超市": 132,
  "关门": 133,
  "设置": 134,
  "分辨率": 135,
  "游戏": 136,
  "攻略": 137,
  "比赛": 138,
  "赢": 139,
  "清理": 140,
  "垃圾": 141,
  "封信": 142,
  "邮票": 143,
  "机场": 144,
  "酒店": 145,
  "恢复": 146,
  "删除": 147,
  "文件": 148,
  "球队": 149,
  "历史": 150,
  "战绩": 151,
  "存储空间": 152,
  "还": 153,
  "剩": 154,
  "制作": 155,
  " ": 156,
  "PPT": 157,
  "这家": 158,
  "店": 159,
  "营业时间": 160,
  "这颗": 161,
  "星星": 162,
  "叫": 163,
  "名字": 164,
  "我查": 165,
  "天气预报": 166,
  "调整": 167,
  "亮度": 168,
  "主要": 169,
  "内容": 170,
  "银行": 171,
  "在": 172,
  "哪里": 173,
  "更换": 174,
  "汽车轮胎": 175,
  "节日": 176,
  "由": 177,
  "来": 178,
  "操作系统": 179,
  "版本": 180,
  "注册": 181,
  "一个": 182,
  "新": 183,
  "账号": 184,
  "道菜": 185,
  "热量": 186,
  "火车": 187,
  "有": 188,
  "座位": 189,
  "自动更新": 190,
  "画家": 191,
  "代表作": 192,
  "哪些": 193,
  "信号": 194,
  "为什么": 195,
  "不好": 196,
  "表格": 197,
  "医院": 198,
  "挂号费": 199,
  "行星": 200,
  "直径": 201,
  "一首": 202,
  "好": 203,
  "听的歌": 204,
  "死机": 205,
  "查询": 206,
  "社保": 207,
  "余额": 208,
  "博物馆": 209,
  "开放": 210,
  "时间": 211,
  "股票": 212,
  "会涨": 213,
  "铃声": 214,
  "这张": 215,
  "照片": 216,
  "拍摄": 217,
  "于": 218,
  "加油站": 219,
  "修复": 220,
  "损坏": 221,
  "Excel": 222,
  "运动员": 223,
  "身高": 224,
  "充不": 225,
  "进去": 226,
  "电": 227,
  "视频": 228,
  "餐厅": 229,
  "招牌菜": 230,
  "颗卫星": 231,
  "作用": 232,
  "上": 233,
  "今天": 234,
  "发生": 235,
  "显卡": 236,
  "型号": 237,
  "公积金": 238,
  "贷款": 239,
  "公园": 240,
  "面积": 241,
  "人": 242,
  "参加": 243,
  "里": 244,
  "缓存": 245,
  "这幅": 246,
  "画": 247,
  "价值": 248,
  "药店": 249,
  "开机": 250,
  "密码": 251,
  "国家": 252,
  "人口": 253,
  "推荐": 254,
  "一本": 255,
  "好书": 256,
  "硬盘容量": 257,
  "办理": 258,
  "居住证": 259,
  "瀑布": 260,
  "高度": 261,
  "天气": 262,
  "适合": 263,
  "出游": 264,
  "仓库": 265,
  "代码": 266,
  "提交": 267,
  "记录": 268,
  "条": 269,
  "分支": 270,
  "都": 271,
  "最新": 272,
  "时候": 273,
  "某个": 274,
  "修改": 275,
  "过": 276,
  "往": 277,
  "上传": 278,
  "权限": 279,
  "怎样": 280,
  "容量": 281,
  "之前": 282,
  "撤回": 283,
  "和": 284,
  "另": 285,
  "区别": 286,
  "行": 287,
  "下载": 288,
  "创建": 289,
  "README": 290,
  "写": 291,
  "个": 292,
  "提交者": 293,
  "文件夹": 294,
  "合并": 295,
  "看": 296,
  "有没有": 297,
  "添加": 298,
  "协作者": 299,
  "访问": 300,
  "日志": 301,
  "能查": 302,
  "标签": 303,
  "环境": 304,
  "产物": 305,
  "存在": 306,
  "步骤": 307,
  "失败": 308,
  "时": 309,
  "错误": 310,
  "查看": 311,
  "依赖": 312,
  "库": 313,
  "配置": 314,
  "完成": 315,
  "后": 316,
  "部署": 317,
  "占用": 318,
  "加快": 319,
  "速度": 320,
  "脚本": 321,
  "过程": 322,
  "中": 323,
  "生成": 324,
  "暂停": 325,
  "成功率": 326,
  "发送": 327,
  "通知": 328,
  "不同": 329,
  "结果": 330,
  "一样": 331,
  "出现": 332,
  "警告": 333,
  "通常": 334,
  "重新": 335,
  "资源": 336,
  "独享": 337,
  "重试": 338,
  "几步": 339,
  "保存": 340,
  "多长时间": 341,
  "条件": 342,
  "输出": 343,
  "路径": 344,
  "CPU": 345,
  "使用率": 346,
  "自定义": 347,
  "阶段": 348,
  "工具": 349,
  "验证": 350,
  "是否": 351,
  "正确": 352,
  "刚才": 353,
  "状态": 354,
  "当前": 355,
  "处于": 356,
  "能否": 357,
  "告知": 358,
  "了解": 359,
  "目前": 360,
  "辛苦": 361,
  "查": 362,
  "确认": 363,
  "下": 364,
  "看看": 365,
  "知道": 366,
  "情况": 367,
  "已经": 368,
  "成功": 369,
  "是不是": 370,
  "真正": 371,
  "核实": 372,
  "检查一下": 373,
  "完毕": 374,
  "尝试": 375,
  "确实": 376,
  "执行": 377,
  "真的": 378,
  "那项": 379,
  "顺利": 380,
  "一查": 381,
  "已": 382,
  "没": 383,
  "查查": 384,
  "检查": 385,
  "此刻": 386,
  "顺利完成": 387,
  "瞅": 388,
  "呢": 389,
  "开启": 390,
  "不": 391,
  "坐飞机": 392,
  "风景": 393,
  "最好": 394,
  "一天": 395
}